import React from 'react';

const AGoldenAge = () => {
    return (
        <div>
             <h1 className='text-2xl text-center text-white font-bold p-4'>এ গোল্ডেন এজ</h1>



             <p className='text-center leading-9 text-white'>


             প্রিয় স্বামী,
আমি আজ আমাদের সন্তানদের হারিয়েছি।
আদালতের বাইরে রেহানা দুটি ঘুড়ি কিনেছেন, একটি লাল ও
একটি নীল, খান ব্রাদার্স ভ্যারাইটি স্টোর অ্যান্ড কনফেকশনার্স থেকে।
কাউন্টারের পিছনের লোকটি সেগুলোকে বাদামী কাগজে মুড়িয়ে দিল
এবং পাটের ফিতা। রেহানা তার হাতের নিচে প্যাকেট গুঁজে দিল
রিকশাওয়ালাকে সালাম দিল। সে যখন ভিতরে উঠছিল, সে উকিলকে দেখতে পেল
তার দিকে ছুটছে।
‘মিসেস হক, আমি খুবই দুঃখিত। তিনি আন্তরিক কণ্ঠে বললেন।
রেহানা নিজেকে বলতে পারল না সব ঠিক আছে।
‘তোমাকে কিছু টাকা খুঁজে বের করতেই হবে। এটাই একমাত্র উপায়। কিছু খোজা
টাকা, এবং তারপর আমরা আবার চেষ্টা করব। এই জারজরা নড়ছে না
সামান্য গ্রীস ছাড়া।'
টাকা। রেহানা রিকশায় উঠে হুড তুলে দিল
তার মাথার উপর ‘ধানমন্ডি, পাতলা কম্পনে তার কণ্ঠস্বর বলল।
'রাস্তা নম্বর 5।'
3
তিনি যখন বাড়িতে আসেন, তখন শিশুরা একসাথে বসে ছিল
তাদের হাঁটু সঙ্গে সোফা সারিবদ্ধ আপ. মায়ার পা উপরে ঝুলছে
মেঝে. সোহেল তার হাতের তালুর দিকে তাকিয়ে গুন গুন করছিল
খুব ছোট লাইন। তিনি রেহানাকে দেখে হাসলেন কিন্তু সেখান থেকে উঠলেন না
তার চেয়ার, বা মায়ার মতো ডাক দিল, 'আম্মু! কেন তুমি এমন ছিলে
দীর্ঘ?'
রেহানা ঠিক করেছিল সামনে কান্না করা বুদ্ধিমানের কাজ হবে না
বাচ্চারা, তাই সে রিকশায় বসে কাঁদছিল
তার সরু ফ্রেমে ধরে রাখার কারণে কাঁদছে
সিট এবং জোরে তার মুখ খুলল, ও কেঁদে উঠল। রিক্সাওয়ালা ঘুরে ফিরে জিজ্ঞেস করল, যেন সে সত্যি সত্যি
উদ্বিগ্ন, তিনি এক গ্লাস জলের জন্য থামতে চান কিনা।
রেহানা কখনো রাস্তার ধারের পানির স্বাদ পাননি। সে তাকে প্রত্যাখ্যান করেছিল
নিঃশব্দে, ভাবছিলাম তার সন্তান আছে কিনা, এমন একটি চিন্তা তাকে তৈরি করেছিল
রিকশার হুডের পাশে তার মাথা হেলান এবং
রাস্তার বাম্পগুলিতে বারবার ঠক ঠক করা। এখন, তাদের দৃষ্টির মুখোমুখি হয়ে, সে তার চোয়ালে চিমটি দিয়ে লড়াই করেছিল
এবং তীক্ষ্ণ স্বাদ যা তার মুখকে প্লাবিত করেছিল। তিনি যুদ্ধ করেছেন
তার চোখের প্রচন্ড দংশন, তার গলা বন্ধ। সে
তিনি তাদের মোড়ানো, ত্রিকোণাকার প্যাকেট তুলে দেওয়ার সাথে সাথে এই সমস্তের সাথে লড়াই করেছিলেন।
‘ধন্যবাদ, আম্মু জান, মায়া বললো, ওর গলায়।
তার মুখ খুললেন না সোহেল। তিনি তার কোলে এটি বিশ্রাম এবং stroked
বাদামী কাগজ।
‘তুমি ফয়েজ চাচার সাথে থাকো, রেহানা সমানে বলল।
'লাহোরে।'
‘লাহোর! মায়া বলল।
‘আমি খুব দুঃখিত, রেহানা তার ছেলেকে বলল।
'আমরা কবে ফিরব?'
‘শীঘ্রই, কথা দিচ্ছি। ঈশ্বরের কাছে প্রার্থনা, সে বলতে চেয়েছিল। ‘তারা
বৃহস্পতিবার তোমার জন্য আসছি।'
'আমি চাই না।'
রেহানা জিভ কামড়ে ধরে। 'আপনাকে যেতে হবে,' সে বলল। 'যাওয়া
এবং সাহসী হও। তুমি তোমার ঘুড়ি উড়াতে পারো, বেটা, আমি দেখব, সব
লাহোর থেকে পথ। এটি একটি বিশেষ ঘুড়ি। তোমাকে খুব ভালো হতে হবে।
খুব ভাল এবং খুব সাহসী. শুধুমাত্র সাহসী শিশুরা বাতাস পায়
4
দিন এবং একদিন এটি এত বাতাস হবে যে আপনি সমস্ত পথ ফিরে উড়ে যাবেন
আমার কাছে. তুমি আমাকে বিশ্বাস করো না? অপেক্ষা কর এবং দেখ.'
প্রিয় স্বামী,
আমাদের সন্তানরা আর আমাদের সন্তান নয়।
কিভাবে সে তাকে বলতে শুরু করবে?
তিনি বাচ্চাদের নিয়ে রিকশায় ফিরে গেলেন। ‘আজিমপুর
কোবরস্তান,' সে বলল।
কবরস্থানটি সন্ধ্যেবেলা শোকে ছেয়ে গেছে। তারা টস করেছে
তাদের প্রিয়জনের উপরে বেড়ে ওঠা ঘাসের ভেজা থলিতে ফুল।
পরের সারিতে সাদা টুপি পরা একজন লোক তার হাতে কাঁদছিল।
তার পাশে বকুলের স্প্রে জড়িয়ে ধরে এক বুড়ি।
রেহানা তার বাচ্চাদের গোল হাতের তালু চেপে ধরল।
ইকবালের কবরের দিকে ইশারা করে সে বলল, তোমার বাবাকে বিদায় জানাও।
সোহেল মুখের কাছে আঙ্গুল তুলল। ‘লা-ইলাহা ইল্লাল্লাহ।
‘মায়া, তুমিও।
আমার সন্তানরা আর আমার সন্তান নয়।
বিচারক বলেন, রেহানা সঠিকভাবে মৃত্যুর সঙ্গে মানিয়ে নিতে পারেননি
তার স্বামী. তিনি শিশুদের যত্ন নিতে খুব ছোট ছিল
তার নিজের. তিনি তাদের সম্পর্কে সঠিক পাঠ শেখাননি
জান্নাত ও পরকাল।
মায়া পরের সারিতে একটি প্রজাপতিকে তাড়া করল। রেহানা তাকে ধরে ফেলে
কনুই. 'তোমার বাবাকে বিদায় জানাও।'
‘বিদায়, আববু, মায়া বলল, তার চোখ তরল, নড়ছে
প্রজাপতি.
‘মিসেস হক, বিচারক জিজ্ঞেস করেছিলেন, ‘আপনার স্বামী কী করবেন?
চান?'
তিনি চান যে তারা নিরাপদ থাকুক, তিনি বলেছিলেন। হ্যাঁ, সে করবে
তারা নিরাপদ থাকতে চান।
ফয়েজ বলেছিলেন, ‘এখানে নিরাপদ নয়, মাইলর্ড। সামরিক আইন, ধর্মঘট,
রাস্তায় মানুষ - নিরাপদ নয়। এজন্য আমার স্ত্রী ও আমি চাই
বাচ্চাদের লাহোরে নিয়ে যেতে।
5
লাহোর, নতুন রাস্তা এবং নিখুঁত ভবন সহ বাগান শহর।
এটি ভারতের অপর প্রান্তে ছিল হাজার মাইল দূরে। ফয়েজ ছিলেন
তার স্বামীর বড় ভাই। তিনি একজন ব্যারিস্টার ছিলেন, এবং খুব ধনী ছিলেন।
তার স্ত্রী ছিলেন লম্বা, ঠোঁটওয়ালা এবং বন্ধ্যা। সে ক্ষুধার্ত দৃষ্টিতে তাকাল
শিশুদের এ
ফয়েজ রেহানাকে কখনোই পছন্দ করেননি। এর সাথে কিছু করার ছিল
তার প্রতি ইকবালের ভক্তি। স্নান করতে গেলে তার চপ্পল বাথরুমের দরজার বাইরে রেখে দেয়। জলপাই দিয়ে পা টিপে
তেল. শুধু মৃদু সুরে কথা বলা। সবাই লক্ষ্য করলো; ফয়েজ করতেন
বলুন, ভাই, আপনি আপনার স্ত্রীকে নষ্ট করছেন, আর মিসেস চৌধুরী,
যারা ধানমন্ডিতে তাদের বাসার বিপরীতে থাকতেন, দীর্ঘশ্বাস ফেলতেন
ঘোষণা করুন, আপনার স্বামী একজন সাধু।
ফয়েজ বিচারককে ক্লিওপেট্রা সম্পর্কে বলেছিলেন। রেহানা বাচ্চাদের নিয়ে গিয়েছিলেন ক্লিওপেট্রাকে দেখতে। ক্লিওপেট্রা কি তরুণদের জন্য উপযুক্ত চলচ্চিত্র ছিল
শিশু? তিনি বিচারককে এলিজাবেথ টেলরের স্তনের ছবি তুলতে দেখেছেন।
আর তখনই ফয়েজ কয়েনের গল্প শোনালেন। সেই আট বছর আগের কথা
ইকবালকে উপস্থাপন করা হয়েছিল
             </p>
        </div>
    );
};

export default AGoldenAge;